{
    
    "image":"incredible_hulk.jpg",
    "nom_hero":"Hulk",
    "nom_civil":"Bruce Banner",
    "equipe":["The Avengers", 
    "The Defenders"
    ],
    "biographie":"Le docteur Bruce Banner, un brillant physicien nucléaire, crée pour les forces armées des États-Unis un nouveau type d'arme nucléaire, la bombe G, basée sur des rayons gamma. Durant un essai, Banner aperçoit un adolescent, Rick Jones, allongé dans sa voiture, qui répond bêtement à un pari de ses camarades. Demandant à son assistant Igor Starsky de stopper le compte à rebours, le physicien court vers la zone d'essai et sauve le jeune inconscient en le poussant dans une tranchée de protection. Mais Starsky, qui en réalité se nomme Drenkov, est un espion soviétique à la solde du gouvernement envoyé pour s'emparer des secrets de Banner. Il laisse la bombe exploser. Le docteur n'a pas le temps de se mettre à l'abri ; il est alors bombardé de rayons gamma, ce qui a pour effet de modifier profondément son ADN mais qui, à la surprise de tous, ne le tue pas.
    Banner reste en observation à l'infirmerie en compagnie de Rick Jones jusqu'au soir où, dans une intense souffrance, il voit son corps se transformer en un individu aux proportions colossales tandis que sa peau devient grise et que son psychisme se modifie pour laisser place à une intelligence quasi animale. Dans cet état, il détruit le mur de l'infirmerie simplement en le poussant de la main. Peu après, lorsqu'une jeep de l'armée lui fonce dessus, il reste immobile alors que le véhicule s'écrase sur lui sans qu'il subisse de dommages. Cela démontre qu'il possède une force et une résistance stupéfiantes. En raison de sa corpulence, un garde le surnomme « Hulk » lors d'une description faite à ses supérieurs. Depuis, lors de moments de stress ou de colère intense, le docteur Banner se métamorphose en une créature colossale à la peau verte (cette couleur ayant rapidement remplacé celle de sa peau grise originale) dotée d'une force phénoménale et animée par une rage qu'il ne parvient pas à contrôler (cette rage est présente en Banner depuis sa jeunesse quand, petit garçon, il était battu par son père et quand il a vu sa mère mourir sous les coups de ce dernier)."
}