{
	"Nom_équipe" : "Le S.H.I.E.L.D",
	"Logo_équipe" : "shield.png",
	"Membres" : [
		"Norman Osborn (ancien directeur)", 
		"Tony Stark (Iron Man, ancien directeur)", 
		"Nick Fury (ancien directeur, ancien des Howlings Commandos)", 
		"Sharon Carter (Agent 13)", 
		"Peggy Carter (Ancien Agent)", 
		"Maria Hill (ancienne directrice et sous-directrice)", 
		"Alex Remy (alias L’Indépendant ; haut-gradé classe 9 au renseignement)", 
		"Timothy « Dum Dum » Dugan (ancien haut-gradé, ancien des Howlings Commandos)", 
		"Jessica Drew (Spider-Woman, en fuite, désormais membre des Vengeurs rebelles)", 
		"Natasha Romanoff (la Veuve Noire, après avoir quitté les Vengeurs)", 
		"Steve Rogers (Captain America)", 
		"Sam Wilson (Le Faucon)", 
		"Brent Jackson (désormais à la tête de Weapon X)", 
		"Wendell Vaughn (Quasar)", 
		"Comtesse Valentina De Fontaine", 
		"Alexander Pierce", 
		"Carol Danvers (Captain Marvel)", 
		"Yelena Belova (la Veuve Noire)", 
		"John Walker (U.S. Agent)", 
		"Gwen Stacy (Spider-Gwen)", 
		"Scott Lang (Ant-Man)", 
		"Hope van Dyne (Guêpe)", 
		"Flash Thompson (Agent Venom)", 
		"Peter Parker (Spider-Man)", 
		"Clay Quatermain (tué)", 
		"Daisy Johnson (désormais membre des Secret Warriors de Fury)", 
		"Barbara Morse (Agent 19, Oiseau moqueur)", 
		"Richard et Mary Parker (tués en mission secrète)", 
		"Jasper Sitwell", 
		"Gabriel Jones (ancien des Howling commandos)", 
		"Phil Coulson (nouveau directeur du SHIELD)", 
		"Clint Barton (Œil-de-faucon)", 
		"Raven Darkhölme (Mystique, désormais membre des X-Man)", 
		"Isabella Hartley (décédée)", 
		"Lance Hunter (en) (ancien agent de l'agence anglaise S.T.R.I.K.E.)", 
		"Kara (Agent 33, mais agent de l'HYDRA après un lavage de cerveau et tuée)", 
		"Victoria Hand (haut gradé niveau 9, tuée par Ward)", 
		"Grant ward (affilié a l'équipe de Coulson mais agent d'HYDRA loyal a John Garrett)", 
		"Melinda May (bras droit de Philipe Coulson)", 
		"Jemma Simmons (affiliée a l'équipe de Coulson)", 
		"Léopold Fitz (affilié à l'équipe de Coulson)", 
	],
	"Photo_équipe" : "shieldteam.jpg",
	"historique" : "Le SHIELD a été créé par Howard Stark à la fin de la Seconde Guerre mondiale pour remplacer la Section Scientifique de Réserve, au départ comme une simple agence de contre-espionnage pour maintenir la paix, mais il abandonna le projet car le gouvernement américain n'était pas convaincu. Pourtant, un comité des Nations unies ressortit le projet du placard discrètement, intégrant Nick Fury en tant que directeur des opérations (directeur adjoint, ou deuxième dans l'organisation). L'organisation était alors une agence d'espions, très bien équipée et sous juridiction de l'ONU. Elle possédait entre autres dans les années 1960 un mini-héliporteur nommé « Behemoth ». C'est aussi le SHIELD qui développa la technologie des LMD (Life Model Decoy ou Simulacre de vie modélisée), des androïdes copies conformes d'une personne. Certains furent utilisés contre le SHIELD, remplaçant des membres importants, jusqu'à ce que Fury ne découvre l'infiltration organisée par le Zodiaque. Dans le cadre de ses activités, le SHIELD fut chargé de stopper Godzilla dans les années 1970 et construisit dans ce but un robot géant nommé Red Ronin. La sécurité du siège des Nations unies à New-York dépend de sa seule juridiction et ses forces peuvent être employées comme Force de maintien de la paix des Nations unies.",
}