{
    "nom_equipe":"HYDRA",
    
    "logo_equipe":"org_hydra.png",

    "img_membres":"mbr_hydra.jpg",

    "membres":["Crâne Rouge","Alveus","Alexander Pierce","Werner Von Strucker","Arnold Brow","Mentallo","Le Fixer","Vipère","Richard Fisk","Wilson Fisk","Le Caméléon","Silvermane","Blackwing","Jackhammer","Le Jaguar","Le Commandant Kraken","Man-Killer","Le Moissonneur","Le Tireur","Comte Otto Vermis","Hardball","Crippler","Sathan","Cassandra Romulus","Guillotine","Bob","Comtesse Valentina Allegra","Daniel Whitehall"],

    "historique":"Dans les parutions de 2014/2015, l'origine de l'HYDRA remonte à un ordre secret crée il y a plus de 5 000 ans dans le but de rechercher l'immortalité. Le fondateur de l'HYDRA moderne est le baron Wolfgang Von Strucker, un nazi qui fut vaincu par Nick Fury. Adolf Hitler voulut l'exécuter en exemple, mais son bras droit d'alors, Crâne Rouge le sauva et le mit à l'abri dans une base de l'Est d'où il créa l'organisation.Il coupa les ponts avec Crâne Rouge et fuit le pays, devenant le premier Hydra Suprême. À la tête d'une petite armée et d'une équipe de scientifiques (les futurs A.I.M), il s'établit sur une île du Pacifique. Il était à deux doigts d'acquérir un arsenal nucléaire quand un commando US/Japon détruisit la base.Vers la fin de la guerre, Von Strucker rebâtit une base avec l'aide des meilleurs S.S. en fuite et vit son travail comme l'héritage du troisième Reich. Il établit son QG aux États-Unis et développa l'HYDRA partout dans le monde. Il prit l'identité secrète du Grand Impérator et délégua son pouvoir à un comité. Alors que sa femme était morte dans la pauvreté, l'homme d'affaires Arnold Brown promit que sa fille Laura ne subirait jamais cette fatalité. Il créa alors Imperial Industries International au service du mal en s'associant à l'HYDRA. Arnold Brown fut nommé « Imperial Hydra » et l'HYDRA développa des sous-marins, des armes et des jets, mais le pouvoir restait secrètement entre les mains du baron. Pour contrer l'HYDRA, le SHIELD fut créé. Son premier directeur, assassiné par les hommes en vert, fut remplacé par Nick Fury, alors à la CIA. Arnold Brown fut tué lors de l'assaut du SHIELD contre le QG de New York. Otto Vermis directeur d'Hydra, a fait un lavage de cerveau à Jessica Drew pour que, sous le nom d'Arachné, elle tente d'assassiner Nick Fury. Quand elle comprit la vraie nature de l'organisation, elle la quitta et devint une justicière costumée sous le nom de Spider-Woman. "
}