{
    "nom equipe":"Sinister_Six",
    "logo equipe":"Sinister_Six_logo.jpg",
    "Photo des membres":"Sinister_Six.jpg",
    "membres":["Docteur Octopus","le Vautour","Electro","Kraven le chasseur","Mystério","l'Homme-Sable","le Super-Bouffon"],
   "historique":"Le premier membre à « rejoindre » l'équipe était Flint Marko, alias William Baker, alias l'Homme-Sable, après avoir été battu par Peter Parker et Silver Sable pendant le plan de Doc Ock pour reprendre la Terre. Le « grain de sable de l'âme» de l'Homme-Sable a été extrait et enfermé dans le Baxter Building. Otto a réussi à obtenir ce grain et le mettre dans son laboratoire secret.Le second élément était Maxwell Dillon, alias Electro , qui, après avoir été lancé dans l'espace par Thor, est revenu sur Terre pour se venger, cependant, Thor et Spider-Man ont été en mesure de l'arrêter et de le vaincre. Electro a été enfermé dans le laboratoire sous-marin d'Otto.Le troisième membre était Dmitri Smerdiakov, alias le Caméléon, qui, après son implication dans le plan de Doc Ock pour détruire la Terre, a été mis en détention sous la surveillance du SHIELD. Otto avait besoin de lui pour son équipe, alors il l'a fait transférer et l'a emprisonné dans son laboratoire sous-marin à la place.Le quatrième membre était Mysterio, nouvelle dans le monde des super-vilains. Otto prit Mysterio en volant une banque, d'abord le prenant pour Quentin Beck, le Mysterio originel, qui le livrait dans son plan pour détruire la Terre. Mais après avoir vu son visage, il a réalisé son erreur, mais Otto emprisonne quand même Mysterion aux côtés des autres.Le cinquième et dernier membre était Adrian Toomes, alias le Vautour. Après la première rencontre de Otto avec Toomes en tant que Spider-Man, le Vautour a cherché à se venger avec d'autres victimes de la brutalité retrouvée de Spider-Man. Mais il a été encore une fois vaincu, et pris par Otto pour être enfermé parmi les quatre autres méchants dans son laboratoire sous-marin secret.Dr Edward Lansky, alias le Lightmaster, les yeux fixés sur Alchemax, a leur dernière invention ; un dispositif qui peut travailler en harmonie avec ses propres pouvoirs à base de lumière. Lightmaster a engagé les Démolisseurs pour voler, cependant, Spider-Man les a contré avec son équipe retrouvée, es Superior Six. Spider-Man a perdu son contrôle mental sur les membres (en raison de Sun Girl qui a lancé l'attaque) et ils se sont retournés contre lui."

}